<?php
// Heading
$_['heading_title']        = 'سلة المشتريات المتروكة';
$_['button_recover']       = 'أرسل رسالة إلكترونية لجميع السلات المحدده'; 

// Text
$_['text_list']            = 'نظرة عامة لسلة المشتريات المختارة';
$_['text_missing']         = 'طلبات غير مكتملة';
$_['text_success']         = 'تم ارسال رسالة إلكترونية الى سلة المشتريات المختارة';

// Column
$_['column_order_id']      = 'رقم الطلب';
$_['column_customer']      = 'العميل';
$_['column_status']        = 'الحالة';
$_['column_date_added']    = 'تاريخ الإضافة';
$_['column_date_modified'] = 'تاريخ التعديل';
$_['column_abandoned'] 	   = 'تم التواصل ؟';
$_['column_total']         = 'المجموع';
$_['column_action']        = 'أمر التنفيذ';

// Error
$_['warning_duplicate']    = 'هناك %d طلب في النظام يستخدم نفس عنوان الـ %s\'s IP. تأكد من أنك لا ترسل رسائل مكررة, أو قم بالتأكد من الطلبات الجديدة لنفس العميل.';
$_['error_permission']     = 'ليس لديك الصلاحية للقيام بأي تعديل على الإضافة';
