<?php
// Heading
$_['heading_title']          = 'سلة المشتريات';

// Text
$_['text_bailed_carts']      = 'سلة المشتريات المتروكة';
$_['text_edit']              = 'تعديل اختيارات سلة المشتريات المتروكة';
$_['text_extension']         = 'الإضافات';
$_['text_list']              = 'ننظرة عامة على سلة المشتريات';
$_['text_no_results']        = 'أخبار جيدة! لا توجد عربات متروكة مؤخرا.';
$_['text_success']           = 'تمت عملية التعديل بنجاح!';

// Email Body
$_['subject_prefix']         = "طلب غير مكتمل في";
$_['failed_cart_greeting']   = 'مرحباً, %s';
$_['failed_cart_intro']      = 'لاحظنا أنك قمت بإضافة منتجات في سلة الشراء لديك مؤخرًا ولم تكمل عملية الشراء ؛ نود تذكيرك فقط بأن المنتجات ما زالت في سلة مشترياتك - إذا كنت تود إكمال عملية الشراء و الدفع، المتبقي لك إنهاء عملية الشراء و الدفع حتى نتمكن من إكمال طلبك.';
$_['failed_cart_contents']   = 'لتسهيل الأمور ، هذه قائمة المنتجات في سلة التسوق الخاصة بك:';
$_['failed_cart_body']       = 'في حال أنك قمت بإلغاء عملية التسوق الخاصة بك، فنحن نحب سماع أي ملاحظات أو اقتراحات أو شكاوى يمكنك تقديمها حتى نتمكن من تحسين تجربة متجرنا وعملائنا!';
$_['failed_cart_footer']     = 'لقد تلقيت هذه الرسالة لأنك (أو أي شخص يستخدم عنوان بريدك الإلكتروني) قام بزيارة المتجر - ولم تتم إضافتك في أي نشرة بريدية ولن تتلقى المزيد من المنشورات الدعائية من جانبنا كنتيجة لمحاولة طلبك (ما لم تقم بالإشتراك في نشرتنا الإخبارية / أو إشعارات المنتج).';
$_['failed_cart_signoff']    = 'نشكرك على اهتمامك بمنتجاتنا. نتمنى لك يوماً سعيد!';
$_['failed_cart_signature']  = 'تحياتنا,';

// Entry
$_['entry_abandoned_status'] = 'المعايير';
$_['help_abandoned_status']  = 'حالات الطلب لإعتبارها متروكة';
$_['entry_limit']            = 'اختيار عدد الأيام للبحث عن العربات المتروكة';
$_['entry_status']           = 'الحالة';

// Button
$_['button_view']            = 'عرض تفاصيل السلات المتروكه';
