<?php
// Heading
$_['heading_title']         = 'سلات المشتريات المهجورة';

// Text
$_['text_bailed_carts']     = 'سلة المشتريات المهجورة';
$_['text_edit']             = 'تعديل خيارات سلة المشتريات المهجورة';
$_['text_extension']        = 'إظافات';
$_['text_list']             = 'نظرة عامة لسلة المشتريات المختارة';
$_['text_no_results']       = 'اخبار سعيدة. ليس لديك مشتريات مهجورة';

// Email Body
$_['failed_cart_greeting']  = 'السلام عليكم ورحمة الله وبركاته, %s';
$_['failed_cart_intro']     = 'لاحظنا انك زرت متجرنا ولكن لم تقم بإكمال طلبك. نريد التأكدان هذا لم يحدث بالخطأ.اذا كنت تريد إكمال الطلب فطلبك لم يكتمل بعد';
$_['failed_cart_contents']  = 'لتسهيل الأمور ،هذا ما كانت سلة المشتريات الخاصة بك تحتوي';
$_['failed_cart_body']      = 'اذا كنت تريد هجر سلة المشتريات نريد معرفة السبب لتطوير متجرنا و خدمة العملاء في المستقبل ';
$_['failed_cart_footer']    = 'لقد وصلتك هذه الرساله لأنك او احد استخدم بريدك الإلكتروني الخاص بك في متجرنا. تلقائياً لن يصلك اي رسائل من متجرنا حتى تقوم بالإشتراك في خدمة الرسائل الإلكترونية';

$_['failed_cart_signoff']   = 'نشكرك لإهتمامك بمبيعاتنا. مع السلامة';
$_['failed_cart_signature'] = 'مع تحياتي,';

$_['entry_limit']           = 'أيام البحث عن سلات المشتريات المهجورة';
$_['entry_status']          = 'الحالة';

// Button
$_['button_view']           = 'القاء نظرة على تفاصيل السلة المهجورة';
